/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

"TOGGLE_SWITCH"         = "Toggle Switch";
"TOGGLE_SWITCH_TITLE"   = "Toggle Switch";


"MUL_VALUE_TITLE"       = "Multiple Values";
"MUL_VAL"               = "Update at launch";
"MUL_VAL_1"             = "Maybe";
"MUL_VAL_2"             = "No";
"MUL_VAL_3"             = "Yes";
"MUL_VAL_4"             = "Sometimes";
"MUL_VAL_5"             = "Occasionally";
"MUL_VAL_6"             = "Often";
"MUL_VAL_7"             = "Never";
"MUL_VAL_8"             = "Once";
"MUL_VAL_9"             = "Twice";
"MUL_VAL_10"            = "Thrice";
"MUL_VAL_11"            = "Who Knows";

"LOG_TITLE"             = "Login";
"USERNAME"              = "Username:";
"PASSWORD"              = "Password:";